[
    {
        "user": {
            "userName": "oh_sololo",
            "userRank": "",
            "userGender": 0
        },
        "date": "21 октября 2013 в 05.31",
        "text": "Господа, у меня вопрос к тем, кто съебал за границу. Чем вы руководствовались при съебе, не на пустое же место вы уезжали, какой фундамент у вас был? И чем сейчас занимаетесь? Не одиноко ли вам там?",
        "rating": 796,
        "isGold": false,
        "comments": 1831,
        "newComments": 0
    },
    {
        "user": {
            "userName": "YaRdrey",
            "userRank": "fan Dzenbuddist",
            "userGender": 0
        },
        "date": "7 ноября 2013 в 15.08",
        "text": "Псайдок и причастные, а расскажите мне про самодиагностику психических расстройств. \nВот если у меня живот заболит или нога, я ведь сразу пойму, что болен и что нужно подлечиться. А если я возьму ружье и пойду в торговый центр людишек хуярить, я ведь никогда не осознаю, что болен и буду думать, что все в порядке вещей? Или как? Возможна ли самодиагностика психических расстройств в принципе?",
        "rating": 1217,
        "isGold": true,
        "comments": 493,
        "newComments": 0
    },
    {
        "user": {
            "userName": "Etinilestradiol",
            "userRank": "пьяная истеричка",
            "userGender": 1
        },
        "date": "31 мая 2014 в 00.39",
        "text": "Товарищи, вам надо кота? А коту к вам надо!\nБерите, не сомневайтесь. Хороший кот, очень ласковый и домашний. Его даже сфотографировать нормально не получается, потому что он не хочет позировать, а хочет на ручки.\nКакая–то проблядь несколько дней назад выбросила во двор. Знали бы кто — выбросили бы из окна, но кот не говорит, с кем жил раньше, только очень плачет, что ему нужен новый дом.\nВдруг вы зашли почитать украино–срач, а тут вам внезапно захотелось кота? Берите нашего!!!\nКот, по виду, молод — годик примерно. Сейчас его планируют ловить, везти к ветеринару и сдавать на передержку. Но! Акция! Если вы заберете кота прямо сейчас — мы оплатим осмотр у ветеринара и всякое глистогонство и блохоуничтожение! Потому что нам его очень жалко. :(",
        "rating": 557,
        "isGold": false,
        "comments": 83,
        "newComments": 83
    },
    {
        "user": {
            "userName": "haik_vm",
            "userRank": "и накакал",
            "userGender": 0
        },
        "date": "27 мая 2014 в 17.58",
        "text": "Болезные, привет. \nЯ не знаю, поднималась эта тема и сколько раз или не поднималась. \nТема — развод. Есть кто разведенный, у которого в этом браке есть дети? Как у вас с отношениями с ребенком, если он остался не с вами?\nКороче я развожусь с женой. Расставание для меня далеко не лёгкая хрень. Тем более мы 8 лет вместе жили.\nНо я принял такое решение и ухожу. Жена до последнего момента поддерживала меня в этом словами: \"Собирай своё шматьё, уёбывай и не возвращайся\". Сейчас начинаются какие–то сопли и слюни, но это уже пройденный этап, было уже такое. Я не знаю, так у всех женщин? Сначала выгоняет, потом говорит вернись...\nБывает вообще такое, что люди разводятся тихо, спокойно, без истерик, без взаимных упрёков и остаются в хороших близких отношениях? Или не?\n\nУ меня на самом деле главный вопрос про ребенка. Я хочу и буду ему помогать и буду к нему приезжать и общаться и т.д. и буду участвовать в его жизни. Но всё таки немного странно. Приходящий папа. Я жил с отцом, хотя у родителей были такие отношения — так же скандалы, интриги и т.д.. Сейчас думаю, лучше бы отец жил отдельно и не было бы криков, истерик и моря моих детских слёз.",
        "rating": 382,
        "isGold": false,
        "comments": 1050,
        "newComments": 1050
    },
    {
        "user": {
            "userName": "nodia",
            "userRank": "и пoкинул Oмcк",
            "userGender": 0
        },
        "date": "вчера в 02.22",
        "text": "Пару недель назад, прогуливаясь в парке в обеденное время, я начал икать.\n\nНу, знаете ведь как оно бывает — начинаешь икать, а через пару минут незаметно для себя перестаешь и забываешь. Но в этот раз что–то пошло не так. Совсем не так. Икота никак не проходила и постепенно моя прогулка начала превращаться в настоящее испытание. Время шло, парк никак не заканчивался, а минут через сорок беспрерывной икоты я стал похож на опухшего крота с мокрыми узкими глазами, отчаянно пытающегося найти дорогу к выходу в яркий солнечный день. \n\nЧего я только не испробовал. Сначала я выпил целый литр воды самыми разнообразными и невероятными способами, изредка побулькивая икотой обратно в бутыль. Задерживал дыхание до головокружения, но в итоге остался лишь с раскалывающейся на части головой. Пытался найти несколько способов напугать себя, но так и не нашел верного способа. Немного позже, добравшись до метро, меня слегка подотпустило, но зайдя домой всё началось сначала.\n\nБлиже к вечеру, теряясь в пространстве квартиры, измотанный, красный, вспотевший, злой и опустошенный, перепробовав всевозможные способы, я уже начал подумывать о том как бы поскорее да попроще прикончить себя, потому что дальше терпеть это было уже невозможно. И тут моя женщина нагуглила последний неиспробованный мною метод, так сказать последнюю надежду. Я хочу чтобы вы прочувствовали этот момент вместе со мной. Это было еще драматичнее, чем последняя спичка финале Пятого Элемента. И выглядел этот чудодейственный метод очень просто. Я вам его даже сейчас покажу. Вот, смотрите:\n\nЕсли засунуть два пальца в рот, тем самым вызвав рвотный рефлекс, спазм диафрагмы проходит и вы перестаёте икать. Моментально. Ещё раз — несколько часов непрерывной икоты и вот — два пальца. Вселенная на пару секунд замерла в этот момент, я не шучу.\n\nТак вот, к чему это я. Мне кажется это было самое лучшее, что когда–либо для меня делали два пальца. Так пусть же этот пост будет посвящен двум пальцам и тому, как они облегчают жизнь каждого из нас и делают этот мир лучше. \n\nДВУХ ПАЛЬЦЕВ ПОТС.",
        "rating": 538,
        "isGold": true,
        "comments": 88,
        "newComments": 15
    },
    {
        "user": {
            "userName": "uzhas",
            "userRank": "и сел в субару",
            "userGender": 0
        },
        "date": "29 мая 2014 в 16.32",
        "text": "Когда я был подростком и зачитывался Азимовым и Ефремовым, у меня в голове возникали картины недалекого будущего и человечество, плотно заселившее как минимум околоземное пространство и поверхность Луни. Себя, конечно, представлял в рядах первых добровольцев на заселение таких колоний. Время идет и, конечно, ничего такого на моем жизненном отрезке мне уже не светит.\n\nНо у меня появилась новая надежда, что с дорог планеты Земля исчезнут эти пердящие, смердящие, воющие, дребезжащие, хаотично управляемые по большей части агрессивным придурками автомобили с двигателями внутреннего сгорания и ручным управлением. И будут они заменены на эти милые полностью автоматические пузырики, надежно перемещающие людей и грузы в пространстве, без агрессии, понятий, понтов, подгибания правил под себя и попыток кому–то что–то доказать. Без аварий в хлам, пробок, страховых, полицейских и всего остального, связанного с ними пиздеца, который наполняет и отравляет мою жизнь. \n\nA еще эти пузырики похожи на пузырики из \"Гостья из Будущего\".\nкросспост из автоподлепры.",
        "rating": 617,
        "isGold": false,
        "comments": 696,
        "newComments": 696
    },
    {
        "user": {
            "userName": "Sick",
            "userRank": "",
            "userGender": 0
        },
        "date": "25 мая 2014 в 00.07",
        "text": "Вопросы к мото–пилото–братству–ебанатству. Куда вы, блять, каждый вечер, когда маленькие дети только заснули, а окна открыты из–за жары, так спешите? Вот очень интересно. Ведь нельзя же просто так хуячить с таким диким ревом в никуда? Хочу поговорить об этом.",
        "rating": 3575,
        "isGold": false,
        "comments": 1089,
        "newComments": 1089
    },
    {
        "user": {
            "userName": "solariz",
            "userRank": "алко-романтик",
            "userGender": 0
        },
        "date": " 29 мая 2014 в 19.56",
        "text": "Еблысь, дорогие толстосумы больнички!\n\nЕжегодно, ебать коня в лицо, я выползаю из своего алко–гнездовья, что бы на глагне немножко поклянчить деньги для детей–аутистов, которых все ахуеть как любят, но мало кто видел близко. Когда–то, эти невинные забавы начались со строительства лепро–карусели, и продолжились помощью аутисту Грише…\n\nХуле, карусель построена, с Гришей говорят тоже все нештяк, но, как говорил Мальчиш–Кибальчиш, пришла беда, откуда не ждали — нужно 25 двухъярусных кроватей. Даже такому ослу, как я понятно, что на столько кроватей до конца июня мы денег не насобираем, с другой стороны, щедрые вы мои, даже если лепро–сообщество подарит лагерю одну или две кровати — это уже более заебись, чем нихуя. \n\nНа сердобол–подлепру я даже писать не буду — там подонкам, матершинникам и алкоголикам не подают ) \n\nКровати в этих ваших инторнетах я нашел вот такие, но если кто–то знает где дешевле или (чем черт не шутит) способен лично изготовить — немедленно пишите.\n\nИтак, номер кошелька яндекс–денег: 41001428094206\nРеквизиты для перевода финансового капиталистического бабла на карту:\n\nНаименование банка получателя: ВТБ 24 (ЗАО)\nАдрес банка: 101000, г. Москва, ул. Мясницкая, д. 35\nИНН Банка получателя: 7710353606\nБИК Банка получателя: 044525716\nК/с банка получателя: 30101810100000000716\nПолучатель: счет для пополнения/списания с банковских карт ВТБ 24 (ЗАО)\nСчет получателя: 30232810481100000009\nНазначение платежа: Для зачисления на карту № 4483433320824551 в пользу Шевкунова Сергей Александровича\n\nПо какой причине ЯД и карта принадлежат лично мне, а не организации, в пользу которой я собираю бабло — я подробно отвечал в комментариях постов, на которые расставлены ссылки вверху.\n\nНа любые вопросы отвечаю инсайде.\n\nЗа симЪ самЪ Я — генеральный председатель Центрального Комитета Тайной Секты Зловещих Сказочников, студент института экспериментальной психиатрии имени доктора Верховцева, исследователь Космоса, дядюшка Солярец.\n\nUPD: Появилась возможность отправить капиталистическое финансовое бабло на карту СБЕРБАНКА\n5469550022178138 Екатерина Евгеньевна К — именно так сказали, с первой буквой фамилии\nКомментарии к платежу писать не нужно, вместо этого просто кидайте мне инбокс цифру переведенной суммы, чтобы моя супруга смогла отделить деньги, поступающие на оплату лепро–кроватей от остальных!\n\nUPD 2: Появился человек, который может сделать нам кровати!\n\nПост под охраной мимистерства добрых дел\n\nАхтунг! Если кто–то станет перечислять деньги на карту, отнеситесь внимательно к назначению платежа — нужно напейсать именно так, как указано в образце.\nНаписал алко–романтик solariz\n\nЕсли насобираете 20к в течение суток, то +20к прилетит и от меня\nНаписал Genlih",
        "rating": 602,
        "isGold": false,
        "comments": 161,
        "newComments": 0
    },
    {
        "user": {
            "userName": "nexty",
            "userRank": "сутулый йог",
            "userGender": 0
        },
        "date": "29 мая 2014 в 08.15",
        "text": "Уважаемые лепраны, время течёт из моих ладоней как песок сквозь пальцы. Зачерпнув очередную порцию, хотелось бы собрать знания внутри поста про эфир Теслы, о котором он говорил что не может сообщить всех знаний человечеству иначе оно может уничтожить себя. Он просто построил несколько станций в америке с которых ударил молнией в тайгу и был таков.\n\nСПЕЦИАЛЬНАЯ ТЕОРИЯ ОТНОСИТЕЛЬНОСТИ А. ЭЙНШТЕЙНА – ВЕЛИЧАЙШАЯ АФЕРА В ИСТОРИИ ФИЗИКИ\n\nБлагодаря факторам, крайне далёким от предмета и методов изучения явлений, применяемых в физической науке (типа Постановления ЦК ВКП(б) 1934 г. \"По дискуссии о релятивизме\", по которому за критику теории относительности отправляли в лагеря, постановления Президиума Академии Наук СССР от 1964 года о запрете публикации критики СТО в средствах массовой информации), КЛФП была безосновательно отвергнута и практически забыта. Вместо неё во все школьные и вузовские учебники физики была включена широчайше разрекламированная средствами массовой информации заведомо ложная и абсурдная “Специальная теория относительности” (СТО) А. Эйнштейна, что явило собой величайшую аферу в истории физики.\n\nОчень хотелось бы выслушать любые мнения на этот счёт.\n\nВзято отсюда ТЫЦ.\n\nЕщё одна ссылка про эфирный ветер, но я пока что не вижу связи всепронизывающего эфира с эфирным ветром.",
        "rating": -347,
        "isGold": false,
        "comments": 234,
        "newComments": 234
    },
    {
        "user": {
            "userName": "AlexeyKurbatov",
            "userRank": "культурни",
            "userGender": 0
        },
        "date": "13 мая 2014 в 21.00",
        "text": "Лепраны, что–то давно я вас на концерты не звал. Надо восполнить пробел\nПослезавтра, 15 мая в 19:00 в Концертном зале им.П.И.Чайковского (ДС) будет исполняться мое новое сочинение для тенора, хора и оркестра под названием \"Кадиш\". Кадиш — это интересная штука, это древнееврейская молитва, написанная на арамейском языке, которая в наша время используется в качестве заупокойной, хотя на самом деле ничего такого загробного в ней нет. Она еще интересна тем, что, несмотря на свою заупокойность, в ней не упоминается имя покойника. И про загробную жизнь в ней ничего не говорится (может быть, потому, что у древних иудеев были вообще очень своеобразные представления о загробной жизни, вернее, их просто не было).\nВ общем, весь концерт посвящен этому самому Кадишу, отраженному в музыке разных эпох — от 16 до 21 века. Исполнителями будут самые что ни на есть мировые звезды классической музыки — Миша Майский, Максим Рысанов, Игорь Федоров и многие другие, а ведет концерт знаменитый Артем Варгафтик. В общем, приходите, новой илитной Лепре под стать посещать илитные концерты.\nВот ссылка на билеты и программу.\n\n\nИ еще на один один концерт хочу вас позвать — там я уже буду выступать в качестве пианиста. Это 22 мая будет, в 19:00 в Концертном зале Павла Слободкина на Арбате. Буду исполнять один из самых известных концертов для фортепиано с оркестром — концерт №1 Чайковского. Еще там в программе 2 концерт Рахманинова и симфоническая поэма Чайковского \"Ромео и Джульетта\". Зал очень хороший, с великолепной акустикой и очень хорошим собственным оркестром. В общем, всячески рекомендую и надеюсь на теплый прием, как Лепра умеет. Помидоры берите не очень гнилые. Ссылка на билеты прилагается.",
        "rating": 144,
        "isGold": false,
        "comments": 11,
        "newComments": 11
    },
    {
        "user": {
            "userName": "prigun",
            "userRank": "",
            "userGender": 0
        },
        "date": "28 мая 2014 в 15.07",
        "text": "Бабушка (83 года):\n— До школы было девять километров, ходили пешком. \n— Чтобы сорвать уроки, бросали в школьную печку куриный помет. Он сильно дымит и выделяет угарный газ. \n— Тетрадей тогда не было, писали на газетах. Чернила делали из сажи. Сейчас все есть, а народ почему–то отупел. \n— За семенами приходилось ходить в ближайший колхоз. Это 35 километров в одну сторону. Обратно шли с мешками на плечах. \n— Я и лошадь, я и бык, я и баба и мужик, я и сею и пашу и на станцию хожу. Такие частушки пели. Мужиков же не было, работали только женщины. \n— Летом еще ничего, а вот зимой трудно было. Попробуй–ка в лаптях в мороз. \n— Лошадей нечем было кормить. Привязывали их к потолку, чтобы не падали без сил. \n— Работали бесплатно.\n— В войну вместо денег были куриные яйца. \n— Мы всему радовались, говорили: лишь бы не было войны. \n— Война всех сблизила, а мир почему–то разъединил.",
        "rating": 1018,
        "isGold": false,
        "comments": 216,
        "newComments": 216
    },
    {
        "user": {
            "userName": "Grax",
            "userRank": "Единственный",
            "userGender": 0
        },
        "date": "7 июня 2011 в 21.43",
        "text": "Здравствуйте, леперы.\nТут уже было много историй про то, кто как ебанулся на отличненько, решил поделиться и я своей.\nНу и это мой первый пост на лепру, да.\n\nВ общем, я с детства любил дубы. Наверно родство чувствовал. ;–))\nЖёлуди коллекционировал, пока совсем мелкий был, а потом уже не знаю как, но взял, да и посадил жёлудь в горшок дома. Через несколько месяцев он таки взошёл и лет пять рос, пока не стал загораживать всё окно.\nРодители поставили меня перед выбором — либо они выкинут его нафиг, либо я его сам куда–нибудь определю. Тогда мне было лет 10. \nПогрузил я дуб в сумку, и в очередной рейс с дедом на электричке упёр его в деревню и там посадил.\nмелкий, но уже дуб\n\n\nНа этом моё детское увлечение дубами закончилось.\n\nА вот по–взрослому я ебанулся где–то года четыре назад.\n\nЧтобы не грузить глагне — остальные фотки и писанину засуну внутрь поста, в первые комменты.",
        "rating": 3228,
        "isGold": true,
        "comments": 552,
        "newComments": 552
    }
]
